Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Työryhmän tulee saada arviointinsa valmiiksi vuoden 2016 loppuun mennessä.
sv_se: Arbetsgruppen bör bli klar med sin utvärdering före utgången av 2016.

source: Heidi Manns-Haatanen, neuvotteleva virkamies, sosiaali- ja terveysministeriö
sv_se: Heidi Manns-Haatanen, konsultativ tjänsteman, social- och hälsovårdsministeriet

source: Perhehoitolain vaikutukset
sv_se: Konsekvenserna av familjevårdslagen

source: Eduskunta edellyttää, että hallitus seuraa perhehoitolain vaikutuksia eri väestöryhmiin ja perhehoidon eri muotoihin sekä sitä, miten perhehoito vaikuttaa kuntien kustannuskehitykseen.
sv_se: Riksdagen förutsätter att regeringen följer upp vilka konsekvenser familjevårdslagen har dels för olika befolkningsgrupper och olika former av familjevård, dels för kostnadsutvecklingen i kommunerna.

source: Hallitus seuraa perhehoitolain vaikutuksia pääasiassa THL:n keräämän tilastoaineiston pohjalta ja ryhtyy tarvittaessa toimenpiteisiin lain muuttamiseksi.
sv_se: Regeringen följer upp konsekvenserna av familjevårdslagen, i huvudsak utifrån det statistiska material som Institutet för hälsa och välfärd samlat in, och skrider vid behov till åtgärder för att ändra lagen.

source: Lisäksi kesällä 2015 kunnille tehdyllä kysellä on kerätty tietoa perhehoidon tilanteesta kunnissa lain voimaantullessa.
sv_se: Dessutom har man sommaren 2015 genom en enkät riktad till kommunerna samlat in uppgifter om situationen inom familjevården i kommunerna när lagen trädde i kraft.

source: Perhehoidon tilanteesta kerätään tietoa myös hallitusohjelman liitteen 6 mukaisten perhehoitolain muutosten valmistelun yhteydessä alkuvuonna 2016.
sv_se: Uppgifter om läget inom familjevården samlas också in i början av 2016 i samband med beredningen av ändringarna i familjevårdslagen enligt bilaga 6 till regeringsprogrammet.

source: Sosiaali- ja terveysministeriö/ lakimies Erkki Papunen
sv_se: Erkki Papunen, jurist, social- och hälsovårdsministeriet

source: Toimeentulotukilain uudistuksen vaikutukset
sv_se: Reformen av lagen om utkomststöd

source: Eduskunta edellyttää, että uudistuksen vaikutuksia toimeentulotukea saavien määrään, toimeentulotukijaksojen kestoon ja toimeentulotuen kustannuksiin seurataan ja arvioidaan myös sitä, tukeeko uudistus tuen luonnetta väliaikaisena, itsenäistä suoriutumista edistävänä ja syrjäytymistä ehkäisevänä taloudellisena etuutena.
sv_se: Riksdagen förutsätter att det följs upp vilka konsekvenser reformen har för antalet personer som får utkomststöd, stödperiodernas längd och kostnaderna för stödet och att det också bedöms om reformen befrämjar utkomststödets karaktär av temporär ekonomisk förmån som hjälper stödtagarna att klara sig på egen hand och motverkar marginalisering.

source: Eduskunta edellyttää, että toimeentulotukilaki kokonaisuudessaan uudistetaan.
sv_se: Riksdagen förutsätter att lagen om utkomststöd ses över i sin helhet.

source: Uudistuksessa tulee pyrkiä vahvistamaan toimeentulotuen luonnetta viimesijaisena ja väliaikaisena etuutena.
sv_se: Översynen bör fokuseras på att stärka utkomststödets karaktär av förmån i sista hand och för temporära behov.

source: Tavoitteena toimeentulotuessa tulee olla moniammatillinen yhteistyö Kelan ja kuntien välillä sekä sellaiset toimintakäytännöt, jotka tukevat toimeentulotukea saavan itsenäistä suoriutumista ja ehkäisevät syrjäytymistä.
sv_se: Målet bör vara att FPA och kommunerna bedriver multidisciplinärt samarbete och inför arbetssätt som hjälper stödtagarna att klara sig på egen hand och motverkar marginalisering.

source: Valtioneuvosto on 17.6.2015 päättänyt ryhtyä lausumista aiheutuviin toimenpiteisiin.
sv_se: Statsrådet beslutade den 17 juni 2015 att vidta de åtgärder som uttalandet ger anledning till.

source: Sosiaali- ja terveysministeriö valmistelee toimeentulotuen toimeenpanon siirtoa ja suunnittelee uudistuksen vaikutusten seurantaa yhteistyössä Kansaneläkelaitoksen, Kuntaliiton ja Terveyden- ja hyvinvoinninlaitoksen kanssa.
sv_se: Social- och hälsovårdsministeriet förbereder överföringen av verkställandet av utkomststödet och planerar uppföljningen av konsekvenserna av reformen i samarbete med Folkpensionsanstalten, Kommunförbundet och Institutet för hälsa och välfärd.

source: Perustoimeentulotuen toimeenpanon siirron vaikutusten arviointia hyödynnetään jatkossa toimeentulotuen kehittämisessä.
sv_se: Bedömningen av konsekvenserna av att hanteringen av det grundläggande utkomststödet överförs ska i fortsättningen utnyttjas när utkomststödet utvecklas.

source: Sosiaali- ja terveysministeriön asettaman toimeentulotuen uudistamista selvittänyt työryhmä nosti kesäkuussa 2015 luovuttamassaan loppuraportissaan (STM Raportteja ja muistioita 2015:28) toimeentulotuen kokonaisuudistuksen tarpeellisuuden.
sv_se: En arbetsgrupp tillsatt av social och hälsovårdsministeriet har utrett utkomststödsreformen, och framhöll i en rapport som den lämnade i juni 2015 (SHM:s Rapporter och promemorior 2015:28) behovet av en total översyn av utkomststödet.

source: Työryhmän tehtävänä oli linjata kuntiin jäävän toimeentulotuen roolia, rakennetta ja sisältöä, täydentävän ja ehkäisevän toimeentulotuen kehittämistä sosiaalityön välineenä, toimeentulotukiasiakkaan omatoimisen suoriutumisen vaikuttavampaa tukemista ja syrjäytymisen torjumista sekä Kansaneläkelaitoksen ja kunnan välisen yhteistyön kehittämistarpeita sen jälkeen kun perustoimeentulotuen toimeenpano siirretään vuoden 2017 alusta Kansaneläkelaitoksen tehtäväksi.
sv_se: Arbetsgruppen hade till uppgift att utarbeta riktlinjer för den roll och struktur och det innehåll som det utkomststöd som sköts av kommunerna ska ha efter det att hanteringen av det grundläggande utkomststödet har överförts till Folkpensionsanstalten vid ingången av 2017.

source: Myös sosiaali- ja terveydenhuollon palvelurakenteen uudistus vaikuttaa toimeentulotuen kehittämiseen.
sv_se: Även reformen av servicestrukturen inom social- och hälsovården ska beaktas när utkomststödet utvecklas.

source: Omassa työssä työllistyvien ja yrittäjien työttömyysturva
sv_se: Utkomstskyddet för sysselsatta i eget arbete och företagare

source: Eduskunta edellyttää, että TE -toimistojen osaamista, ohjeistusta ja toimintakäytäntöjä pikaisesti tarkennetaan omassa työssä työllistyvien ja yrittäjien työttömyysturvan osalta ja työvoimahallinnon ratkaisukäytäntöä seurataan yhdenmukaisen ratkaisukäytännön ja työttömyysturvaa hakevien oikeusturvan varmistamiseksi.
sv_se: Riksdagen förutsätter att arbets- och näringsbyråernas kompetens, anvisningar och rutiner snabbt preciseras när det gäller utkomstskyddet för sysselsatta i eget arbete och företagare och att arbetskraftsförvaltningens beslutspraxis följs i syfte att säkerställa enhetlig praxis och rättssäkerheten för dem som ansöker om utkomstskydd för arbetslösa.

source: Tarkennukset tulee tehdä erityisesti toiminnan sivu- ja päätoimisuuden sekä toiminnan lopettamisen osalta.
sv_se: Preciseringarna ska i synnerhet gälla skillnaden mellan verksamheten på heltid och på deltid samt när verksamheten ska anses vara avslutad.

source: Eduskunta edellyttää, että epätyypillisissä työsuhteissa ja toimeksiantosuhteissa työskentelevien sosiaaliturvan kehittämistarpeet selvitetään ja selvityksen perusteella tarvittaessa valmistellaan lainsäädännön muutosehdotukset.
sv_se: Riksdagen förutsätter att det görs en utredning av hur den sociala tryggheten för dem som har atypiska anställningar och uppdrag behöver utvecklas och att förslag till ändrad lagstiftning vid behov tas fram på grundval av utredningen.

source: Valtioneuvosto päätti 30.12.2015 ryhtyä lausumista aiheutuviin toimenpiteisiin.
sv_se: Statsrådet beslutade den 30 december 2015 att vidta de åtgärder som uttalandena ger anledning till.

source: Esko Salo, hallitusneuvos.
sv_se: Esko Salo, regeringsråd

source: EU- ja ETA-maiden ammattihenkilöiden kielitaidon osoittamisvelvollisuus
sv_se: Skyldigheten för yrkesutbildade personer från andra EU och EES-stater att visa sina språkkunskaper

source: Eduskunta edellyttää, että kielitaitovaatimuksen toteutumista lain toimeenpanossa seurataan ja tarkastellaan tarvetta laajentaa EU- ja ETAmaiden ammattihenkilöiden kielitaidon osoittamisvelvollisuutta.
sv_se: Riksdagen förutsätter att det vid verkställigheten av lagen följs upp hur kravet på språkkunskaper fungerar och om det finns ett behov av att utvidga skyldigheten för yrkesutbildade personer från andra EU och EES-stater att visa sina språkkunskaper.

source: Seurannan yhteydessä tulee selvittää direktiivin toimeenpanoa muissa jäsenmaissa.
sv_se: Samtidigt bör det utredas hur direktivet genomförs i andra medlemsstater.

source: Alustava selvitys direktiivin toimeenpanosta eräissä muissa jäsenmaissa on tehty.
sv_se: En preliminär utredning om genomförandet av direktivet i en del andra medlemsländer har gjorts.

source: Eila Mustonen, neuvotteleva virkamies
sv_se: Eila Mustonen, konsultativ tjänsteman

source: Maatalousyrittäjien ja turkistuottajien lomituspalvelut
sv_se: Avbytarservice för lantbruksföretagare och pälsdjursuppfödare

source: Eduskunta edellyttää, että osana kokonaisuudistusta työnsuojelun valvontaan liittyvät toimivaltakysymykset selvitetään ja lomittajien työturvallisuutta ja sen valvomista koskevat säännökset saatetaan työsuojelulainsäädännön edellyttämälle tasolle.
sv_se: Riksdagen förutsätter att befogenhetsfrågorna i tillsynen över arbetarskyddet utreds inom ramen för den genomgripande reformen av avbytarservice och att bestämmelserna om avbytarnas säkerhet på arbetsplatsen och tillsynen över säkerheten revideras för att motsvara nivån enligt arbetarskyddslagstiftningen.

source: Lisäksi yrittäjän tarpeiden ja lomittajan työajan yhteensovittamista tulee tarkastella kokonaisuudistuksen yhteydessä siten, että lomittajan työn osa-aikaisuutta pystytään vähentämään.
sv_se: Dessutom bör en samordning av lantbruksföretagarnas behov och avbytarnas arbetstider tas upp i reformen med målet att färre avbytare ska ha deltidsanställning.

source: Eduskunta edellyttää, että nyt säädettävän varallaolon maksullisuuden vaikutuksia lomituspalveluiden käyttöön ja käytänteisiin seurataan ja lomituksen kokonaisuudistuksen yhteydessä tarkastellaan sen muutostarpeita.
sv_se: Riksdagen förutsätter att det följs upp vilka konsekvenser avgiftsbeläggningen av beredskap har för hur avbytarservice anlitas och tillämpas och att behovet av ändringar behandlas i den genomgripande reformen av avbytarservice.

source: Eduskunta edellyttää, että tuetun maksullisen lomituksen enimmäistuntimäärän riittävyyttä ja rajauksen vaikutuksia maatalousyrittäjien jaksamiseen seurataan ja tuntimäärän muutostarpeita tarkastellaan kokonaisuudistuksen yhteydessä.
sv_se: Riksdagen förutsätter att det följs upp hur timantalet för subventionerad avgiftsbelagd avbytarservice räcker till och vilka konsekvenser inskränkningen har för lantbruksföretagarnas möjligheter att orka med sitt arbete och att behovet av ändringar behandlas i den genomgripande reformen av avbytarservice.

source: Annika Parsons, hallitussihteeri
sv_se: Annika Parsons, regeringssekreterare

source: Talousvaliokunta
sv_se: Ekonomiutskottet

source: Energiamarkkinoiden manipulaatiota koskevat rangaistussäännökset
sv_se: Straffbestämmelserna vid manipulering av energimarknaden

source: HE 50/2014vp – EV 75/2014 vp
sv_se: RP 50/2014 rd – RSv 75/2014 rd

source: Eduskunta edellytti 23.6.2014, että valtioneuvosto ryhtyy valmistelemaan tarvittavia lainsäädännön muutoksia, jotta energiamarkkinoiden manipulaatiota koskevat rangaistussäännökset saadaan vastaamaan finanssimarkkinoiden vastaavia säännöksiä.
sv_se: Riksdagen förutsatte 23.6.2014 att statsrådet vidtar åtgärder för att göra de ändringar i lagstiftningen som behövs för att de straffbestämmelser som gäller manipulering av energimarknaden ska bringas i överensstämmelse med motsvarande bestämmelser om finansmarknaden.

source: ”Keskustelut eduskunnan lausuman johdosta on aloitettu työ- ja elinkeinoministeriön sekä oikeusministeriön välillä.”
sv_se: Arbets- och näringsministeriet och justitieministeriet har börjat diskutera vilka åtgärder riksdagens uttalande ger anledning till.

source: Arto Rajala, hallitusneuvos, työ- ja elinkeinoministeriö
sv_se: Arto Rajala, regeringsråd, arbets- och näringsministeriet

source: Kirjanpitolain muuttaminen
sv_se: Ändring av revisionslagen

source: Eduskunta edellyttää, että tilintarkastuslain muuttamista koskevassa hallituksen esityksessä tehdään tarvittavat muutokset lainsäädäntöön siten, että varsinaisen tilintarkastuksen kohteena voi olla yksinomaan tilinpäätös ja toimintakertomukseen kohdistetaan vain direktiivien edellyttämät toimet.
sv_se: Riksdagen förutsätter att regeringen i en proposition med förslag till lag om ändring av revisionslagen gör nödvändiga ändringar för att löpande revision uteslutande ska kunna gälla bokslut medan verksamhetsberättelser bara behandlas enligt det som direktiven föreskriver.

source: Valtioneuvosto tulee antamaan kevätistuntokaudella hallituksen esityksen tilintarkastuslain muutokseksi, jolla saatetaan voimaan EU:n tilintarkastusdirektiivin muutos (2014/56/EU) ja huomioidaan tilintarkastusasetuksen (Asetus N:o 537/2014) aiheuttamat muutokset.
sv_se: Under riksdagens vårsession kommer statsrådet att lämna en proposition med förslag till lag om ändring av revisionslagen till riksdagen. Propositionen sätter i kraft en ändring av EU:s revisionsdirektiv (2014/56/EU) och beaktar ändringarna i revisionsförordningen (förordning nr 537/2014).

source: Samalla toteutetaan eduskunnan kirjanpitolain muutoksen yhteydessä antamassa lausumassa edellyttämät muutokset toimintakertomuksen tilintarkastusta koskien.
sv_se: Samtidigt genomförs de ändringar i bestämmelserna om verksamhetsberättelser som ingår i uttalandet från riksdagen.

source: Antti Riivari, hallitusneuvos, työ- ja elinkeinoministeriö
sv_se: Antti Riivari, regeringsråd, arbets- och näringsministeriet

source: Metsähakesähkö
sv_se: El producerad med skogflis

source: Eduskunta edellyttää, että valtioneuvosto seuraa sääntelyn vaikutuksia polttoaineiden ajojärjestykseen ja ryhtyy tarvittaviin toimiin, mikäli kivihiilen käyttö lisääntyy tai muutokset uhkaavat muutoin vaarantaa uusiutuvan energian käytölle asetetut tavoitteet.
sv_se: Riksdagen förutsätter att statsrådet följer upp hur bestämmelserna påverkar inmatningsordningen för bränsletyperna och vidtar behövliga åtgärder om användningen av stenkol ökar eller om ändringarna i övrigt riskerar att äventyra målen för användningen av förnybar energi.

source: Eduskunta edellyttää, että valtioneuvosto seuraa esityksestä aiheutuvan hallinnollisen taakan ja siihen liittyvien kustannusten kehittymistä
sv_se: Riksdagen förutsätter att statsrådet följer upp den administrativa bördan av propositionen och den anknytande kostnadsutvecklingen och vidtar behövliga åtgärder om bördan riskerar att äventyra uppfyllelsen av de grundläggande målen med bestämmelserna.

source: ja ryhtyy tarvittaviin toimiin, mikäli taakka uhkaa vaarantaa sääntelyn perustavoitteiden toteutumisen.
sv_se: Riksdagen förutsätter att statsrådet följer upp vilka effekter det nya stödsystemet har för virkesmarknaden och vidtar behövliga åtgärder om konkurrensen på marknaden riskerar att snedvridas.

source: Eduskunta edellyttää, että valtioneuvosto seuraa uuden tukijärjestelmän vaikutuksia puumarkkinoihin ja ryhtyy tarvittaviin toimiin, mikäli kilpailu markkinoilla uhkaa vääristyä.
sv_se: Uttalandena från riksdagen hänför sig till inskränkningarna i stödet till el producerad med skogsflis, när så kallat grovt stamvirke används som råvara för skogsflis.

source: Eduskunnan lausumat liittyvät metsähakesähkön tuen rajaamiseen, kun ns. järeää runkopuuta käytetään metsähakkeen raaka-aineena.
sv_se: Ändringen träder i kraft genom en förordning av statsrådet först när kommissionen har godkänt stödprogrammet och ändringarna där.

source: Muutos tulee voimaan valtioneuvoston asetuksella vasta, kun komissio on hyväksynyt tukiohjelman ja siihen tehdyn muutoksen.
sv_se: Ärendet är fortfarande under behandling i kommissionen.

source: Asian käsittely on edelleen kesken komissiossa.
sv_se: Följaktligen har uttalandena inte resulterat i några åtgärder.

source: Tästä syystä lausumat eivät ole johtaneet toimenpiteisiin.
sv_se: Arbets- och näringsministeriet har dock sedan 2011haft ett uppföljningssystem för virkes- och energimarknaden.

source: Työ- ja elinkeinoministeriöllä on kuitenkin ollut vuodesta 2011 lähtien käytössä puu- ja energiamarkkinoiden seurantajärjestelmä, jolla seurataan tukien ja niissä tapahtuvien muutosten vaikutusta erityisesti puumarkkinoihin.
sv_se: Med systemet följs det upp hur virkesmarknaden påverkas av stöden och ändringar i dem.

source: Järjestelmällä pystytään myös seuraamaan eri polttoaineiden kilpailukykyyn vaikuttavia tekijöitä.
sv_se: Dessutom kan systemet följa upp faktorer som påverkar konkurrenskraften för olika bränslen.

source: Työ- ja elinkeinoministeriö on vuonna 2015 tilannut järjestelmätoimittajalta päivityksen järjestelmään.
sv_se: Ministeriet beställde en uppdatering av systemet från leverantören 2015.

source: Päivityksen jälkeen järjestelmällä voidaan seurata entistä paremmin puu- ja energiamarkkinoita ja esimerkiksi aikaisempaa tarkemmin lausumissa mainittua ajojärjestystä.
sv_se: Tack vare uppdateringen kan virkes- och energimarknaden följas upp ännu bättre, bland annat inmatningsordningen som nämns i uttalandena från regeringen.

source: Työn on määrä valmistua vuoden 2016 alkupuolella.
sv_se: Arbetet blir enligt planerna klart i början av 2016.

source: Energiavirastoa on tarkoitus hyödyntää lausumassa edellytettyjen toimenpiteiden osalta.
sv_se: Energimyndigheten kommer att anlitas för de åtgärder som krävs i uttalandena.

source: Anja Liukko, hallitusneuvos, työ- ja elinkeinoministeriö
sv_se: Anja Liukko, regeringsråd, arbets- och näringsministeriet

source: Tulevaisuusvaliokunta
sv_se: Framtidsutskottet

source: Eduskunnan kirjelmä valtioneuvoston tulevaisuusselonteosta: kestävällä kasvulla hyvinvointia
sv_se: Riksdagens skrivelse om statsrådets framtidsredogörelse Välfärd genom hållbar tillväxt

source: EK 32/2014 vp; VNS 7/2013 vp
sv_se: RSk 32/2014 rd; SRR 7/2013 rd

source: Eduskunta on hyväksynyt selonteon johdosta tulevaisuusvaliokunnan mietinnön mukaisen kannanoton:
sv_se: Riksdagen har med anledning av redogörelsen godkänt följande ställningstaganden enligt framtidsutskottets betänkande:

source: Eduskunta yhtyy selonteon kannanottoihin ja linjauksiin, ja samalla
sv_se: Riksdagen omfattar ståndpunkterna och riktlinjerna i redogörelsen.

source: Eduskunta edellyttää, että hallitus valmistelee Suomelle tiedestrategian ja että hallitus saavuttaa tutkimus-, kehittämis- ja innovaatiotoiminnan (T&K&I) tavoitteeksi asetetun 4 prosentin bruttokansantuotetavoitteen yhdessä yksityisen sektorin kanssa.
sv_se: Riksdagen förutsätter att regeringen bereder en vetenskapsstrategi för Finland och ser till att målet på 4 procent av bnp för forskning, utveckling och innovationer uppnås i samarbete med den privata sektorn.

source: Eduskunta edellyttää, että hallitus kiirehtii uuden kansallisen ennakointimallin toimeenpanoa sekä laatii ohjelman ja tekee periaatepäätöksen, joilla sitoudutaan poliittisesti kokeilujen edistämiseen.
sv_se: Riksdagen förutsätter att regeringen påskyndar verkställandet av en nationell modell för framsyn samt utarbetar ett program och fattar ett principbeslut genom vilket den politiskt förbinder sig att främja försöksverksamhet.

source: Eduskunta edellyttää, että seuraavan hallitusohjelman keskeiseksi tavoitteeksi otetaan työelämän uudistaminen ja suomalaisten työllistyminen niin, että teema sisältää myös yrittäjyyden edistämisen, osatyökyvyn hyödyntämisen sekä sosiaaliturvan kehittämisen näitä tavoitteita tukevaan suuntaan.
sv_se: Riksdagen förutsätter att en arbetslivsreform och sysselsättningen blir ett framträdande mål i nästa regeringsprogram på så sätt att temat också innefattar åtgärder för att främja företagande, bättre utnyttja partiell arbetsförmåga och utveckla den sociala tryggheten med utgångspunkt i målet.

source: Toimenpiteissä on myös huomioitava varhaisen puuttumisen periaate: esimerkiksi oppimisvaikeudet ovat havaittavissa jo hyvin varhaisessa vaiheessa, ja syrjäytymisvaarassa olevien nuorten työhön kiinnittymistä on tuettava erityisillä toimenpiteillä.
sv_se: Åtgärderna ska också beakta principen om tidigt ingripande: till exempel kan inlärningssvårigheter upptäckas på ett mycket tidigt stadium och unga som riskerar marginalisering måste genom olika åtgärder hjälpas så att de får fotfäste på arbetsmarknaden.

source: Eduskunta edellyttää, että hallitus edistää kaikessa toiminnassa kestävää kasvua, joka vauhdittaa taloutta samalla ratkaisten sosiaalisia ja ekologisia ongelmia. Tämä edellyttää esimerkiksi hallinnollisten esteiden karsimista, kokeiluhankkeita ja taloudellista ohjausta.
sv_se: Riksdagen förutsätter att regeringen i all sin verksamhet främjar en hållbar tillväxt som ger fart åt ekonomin och samtidigt löser de sociala och ekologiska problemen; detta förutsätter till exempel försöksprojekt, ekonomisk styrning och utgallring av administrativa hinder.

source: Jyrki Kataisen hallituksen tulevaisuusselontekohankkeen osana valmisteltu uusi ennakointimalli on vuoden 2015 aikana kehittynyt ja suurelta osin vakiintunut valtioneuvoston kanslian johtamaksi ja yhteistyökumppaneiden eli Sitran, Tekesin ja Suomen Akatemian tiiviisti yhteistyössä toteuttamaksi osaksi Suomen kansallista ennakointikenttää.
sv_se: Den nya framsynsmodell som togs fram inom regeringen Katainens framtidsredogörelseprojekt utvecklades 2015 och etablerades i många avseenden som en del av Finlands nationella framsynsområde, som leds av statsrådets kansli och genomförs i nära samarbete med dess samarbetspartner, dvs. Sitra, Tekes och Finlands Akademi.

source: Yhteistoiminta keskittyy alati kasvavaan kansalliseen ennakointiverkostoon, jossa on tällä hetkellä n. 400 jäsentä.
sv_se: Samarbetet fokuserar på det ständigt växande nationella framsynsnätverket, som i dagsläget har omkring 400 medlemmar.

source: Valtioneuvoston kanslia on asettanut ennakointiluotsin, joka on omalta osaltaan tukenut ennakoinnin kehittämistä erityisesti osana keskeisiä päätöksenteon prosesseja.
sv_se: Statsrådets kansli har även tillsatt en så kallad framsynslots, som har bidragit till utvecklingen av framsynen som en del av de centrala beslutsprocesserna.

source: Ennakointiluotsi on valtiosihteerin johdolla kokoontunut vuonna 2015 kolme kertaa.
sv_se: Framsynslotsen sammanträdde tre gånger 2015 under ledning av en statssekreterare.

source: Uusi ennakoinnin toimintapa muodostaa myös pohjaa Juha Sipilän hallituksen tulevaisuustyölle.
sv_se: Den nya framsynsstrategin utgör också grundval för regeringen Sipiläs framtidsarbete.

source: Vuoden 2015 keväällä koostettiin neljä tarinallista tulevaisuuskuvaa vuoden 2015 eduskuntavaalien alla.
sv_se: Fyra framtidsbilder togs fram våren 2015 inför riksdagsvalet. De byggdes upp kring fyra olika historier.

source: Kuvat ilmensivät kansallisessa ennakointiverkostossa nousseita keskeisiä ennakointinäkemyksiä ja niissä kuvattiin yksilölähtöisesti tulevaisuuskuvia.
sv_se: Bilderna beskriver de huvudsakliga framsynsvisioner som kommit fram inom det nationella framsynsnätverket.

source: Ennakoinnin toimintatavan keskeisen brändin, Foresight Fridayn, tapahtumia järjestettiin vuoden aikana kuusi kertaa.
sv_se: De tecknar upp framtidsbilder ur individens perspektiv. Foresight Friday är det synligaste uttrycket för framsynsstrategin.

source: Tapahtumat ovat kansallisen ennakointiverkoston
sv_se: Under året ordnades sex Foresight Friday-evenemang.
